espressif/esp-idf/components/esp_netif/test_apps/test_app_vfs_l2tap/sdkconfig.ci.default_esp32p4
CONFIG_IDF_TARGET="esp32p4"
